tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "gh"
brew "git"
brew "tcl-tk"
brew "git-gui"
brew "python@3.9"
brew "glib"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "openssl@3"
brew "postgresql", restart_service: true
brew "rbenv"
brew "ruby"
brew "wget"
brew "yarn"
brew "heroku/brew/heroku"
cask "stats"
cask "visual-studio-code"
